Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#Avi#} (!) hauen auf: {#yo vE darpAt — parvatamAvihanti . tasyEva pARiH sanaKo vidIryate#} MBH. 3,10654.
ru: — {#Avi#} (!) рубить по: {#yo vE darpAt — parvatamAvihanti . tasyEva pARiH sanaKo vidIryate#} MBH. 3,10654.

source: — {#sam#} 1) erlangen: {#taTA^ lo\kAntsamA^pnoti\ ye di\vyA ye ca\ pArTi^vAH#} AV. 9,5,15. 10,9,6. 13,2,15. {#Palam#} MBH. 3,7068. {#sidDim#} 13940. {#tejaH#} 5,445. {#yaSaSca DarmaM ca#} R. 3,2,28. {#sarvaM samApnozi#} (SCHLEGEL: tu universum perficis, WEST. : permeare, complecti) {#tato 'si sarvaH#} BHAG. 11,10. {#yAvattezAM samApyeranyajYAH paryAptadakziRAH#} RAGH. 17,17. — 2) vollenden, erfüllen: {#BUtayajYaM samApnoti#} ŚAT. BR. 11,5,6,2. 8,4,2. 4. 12,3,3,5. KĀTY. ŚR. 22,2,17. 25,8,18. 12,20. {#yadvE ma idaM karma samApsyate#} ŚAT. BR. 10,4,1,10. — 3) heranreichen: {#yasmA^llo\kAtpa^rame\zWI sa\mApa^#} AV. 12,3,45. — {#samApta#} 1) vollendet, beendigt, zu Ende gegangen M. 5,88. 11,81 ({#samApte dvAdaSe varze#}). R. 3,49,27. RAGH. 3,65. VID. 270. {#atiSayini samAptA#} (erschöpft) {#vaMSa evASizaste#} VIKR. 159. {#samAptamAyurasyAdya yaSaScEva#} MBH. 16,83. {#asamApta#} KĀTY. ŚR. 24,6,26. KATHĀS. 22,234. — 2) vollendet, geschickt: {#puruzaH#} MBH. 14,2561. — caus. 1) erreichen oder erlangen lassen: {#sEnaM svargaM lokaM samApayati#} ŚAT. BR. 2,3,3,16. — 2) zu Ende führen, vollbringen, vollführen: {#vyavahArAnsamApayan#} M. 8,420. {#vrataSezaM samApayet#} 11,158. {#samApayAmAsa#} MBH. 1,6885. 8103. {#yajYaM samApayitum#} R. 1,61,22. {#yaTArabDaM samApaya#} KATHĀS. 22,234. {#candanenANgarAgam — samApayya#} RAGH. 17,24. {#samApya#} ( s. P. 6,4,57) {#sA svastyayanam#} R. 2,25,44. {#samApya sAMDyaM ca viDim#} RAGH. 2,23. {#rAjA — samApayata taM kratum#} MBH. 3,9911. {#nayABiyogaM manasaH prasAdaM samApayasvAtmaguRena kAmam#} R. 4,29,25. {#tezveva trizu tuzwezu tapaH sarvaM samApyate#} M. 2,228. {#trizvetezviti kftyaM hi puruzasya samApyate#} 237. {#yajYaH samApyatAm#} MBH. 3,9907. R. 1,11,17. {#kAlo sAgarakowikowInAM viMSatyA samApyate#} H. 127. {#viduzA viDayo mahardDayaH — samApitAH#} RAGH. 8,72. {#samApite 'rcane#} KATHĀS. 20,196. {#evaM pAdatrayeRa vAkyavicAraH samApitaH#} MADHUS. in Ind. St. 1,19. — desid. 1) zu erreichen oder zu erlangen wünschen, begehren: {#samIpsita#} begehrt, erwünscht: {#Sivena vE yAhi samIpsitaM vanam#} R. 3,5,22. — 2) zu vollenden streben: {#yamaDvAnaM samIpsati taM samaSnute#} ŚAT. BR. 12,4,1,10. — desid. vom caus. zu vollbringen suchen: {#samApipayizet#} ŚAT. BR. 14,4,3,34 = BṚH. ĀR. UP. 1,5,23. Vgl. {#samApipayizu#} MBH. 1,6872. [Page1-0657]
ru: — {#sam#} 1) достигать, добиваться: {#taTA^ lo\kAntsamA^pnoti\ ye di\vyA ye ca\ pArTi^vAH#} AV. 9,5,15. 10,9,6. 13,2,15. {#Palam#} MBH. 3,7068. {#sidDim#} 13940. {#tejaH#} 5,445. {#yaSaSca DarmaM ca#} R. 3,2,28. {#sarvaM samApnozi#} (SCHLEGEL: tu universum perficis, WEST. : permeare, complecti) {#tato 'si sarvaH#} BHAG. 11,10. {#yAvattezAM samApyeranyajYAH paryAptadakziRAH#} RAGH. 17,17. — 2) завершать, исполнять: {#BUtayajYaM samApnoti#} ŚAT. BR. 11,5,6,2. 8,4,2. 4. 12,3,3,5. KĀTY. ŚR. 22,2,17. 25,8,18. 12,20. {#yadvE ma idaM karma samApsyate#} ŚAT. BR. 10,4,1,10. — 3) достигать (до), дотягиваться: {#yasmA^llo\kAtpa^rame\zWI sa\mApa^#} AV. 12,3,45. — {#samApta#} 1) завершённый, оконченный, подошедший к концу M. 5,88. 11,81 ({#samApte dvAdaSe varze#}). R. 3,49,27. RAGH. 3,65. VID. 270. {#atiSayini samAptA#} (исчерпанный) {#vaMSa evASizaste#} VIKR. 159. {#samAptamAyurasyAdya yaSaScEva#} MBH. 16,83. {#asamApta#} KĀTY. ŚR. 24,6,26. KATHĀS. 22,234. — 2) совершенный, искусный: {#puruzaH#} MBH. 14,2561. — caus. 1) дать достичь или дать получить: {#sEnaM svargaM lokaM samApayati#} ŚAT. BR. 2,3,3,16. — 2) доводить до конца, совершать, выполнять: {#vyavahArAnsamApayan#} M. 8,420. {#vrataSezaM samApayet#} 11,158. {#samApayAmAsa#} MBH. 1,6885. 8103. {#yajYaM samApayitum#} R. 1,61,22. {#yaTArabDaM samApaya#} KATHĀS. 22,234. {#candanenANgarAgam — samApayya#} RAGH. 17,24. {#samApya#} ( s. P. 6,4,57) {#sA svastyayanam#} R. 2,25,44. {#samApya sAMDyaM ca viDim#} RAGH. 2,23. {#rAjA — samApayata taM kratum#} MBH. 3,9911. {#nayABiyogaM manasaH prasAdaM samApayasvAtmaguRena kAmam#} R. 4,29,25. {#tezveva trizu tuzwezu tapaH sarvaM samApyate#} M. 2,228. {#trizvetezviti kftyaM hi puruzasya samApyate#} 237. {#yajYaH samApyatAm#} MBH. 3,9907. R. 1,11,17. {#kAlo sAgarakowikowInAM viMSatyA samApyate#} H. 127. {#viduzA viDayo mahardDayaH — samApitAH#} RAGH. 8,72. {#samApite 'rcane#} KATHĀS. 20,196. {#evaM pAdatrayeRa vAkyavicAraH samApitaH#} MADHUS. in Ind. St. 1,19. — desid. 1) желать достичь или желать получить, домогаться: {#samIpsita#} желанный, вожделенный: {#Sivena vE yAhi samIpsitaM vanam#} R. 3,5,22. — 2) стремиться к завершению: {#yamaDvAnaM samIpsati taM samaSnute#} ŚAT. BR. 12,4,1,10. — desid. vom caus. стараться выполнить: {#samApipayizet#} ŚAT. BR. 14,4,3,34 = BṚH. ĀR. UP. 1,5,23. Vgl. {#samApipayizu#} MBH. 1,6872. [Page1-0657]

source: — {#udA#} davonführen ŚAT. BR. 3,3,3,17. {#tato mAM sUtastUrRamudAvahat#} MBH. 5,7177. dahinziehen: {#turagAH SiKaRqinamudAvahan#} so v. a. zogen den Wagen des Śikh. 7,969. 3,15704. hinaufführen: {#agnirhavyamudAvahan#} 12,12196. heimführen, heirathen: {#suBadrAM BAryAmudAvahat#} 1,3830. fg. 6,5601 (nach der Lesart der ed. Bomb.). R. 7,4,16.
ru: — {#udA#} уводить, увозить ŚAT. BR. 3,3,3,17. {#tato mAM sUtastUrRamudAvahat#} MBH. 5,7177. тянуть вперёд: {#turagAH SiKaRqinamudAvahan#} так v. a. тянули колесницу Śikh. 7,969. 3,15704. вести наверх: {#agnirhavyamudAvahan#} 12,12196. уводить домой, жениться: {#suBadrAM BAryAmudAvahat#} 1,3830. fg. 6,5601 (по чтению ed. Bomb.). R. 7,4,16.

source: — {#pari#} KATHĀS. 64,98. 65,32. fg. 119,173. Z. 16 {#maDyadeSa˚#} bekannt als. — Vgl. {#parijYapti#} .
ru: — {#pari#} KATHĀS. 64,98. 65,32. fg. 119,173. Z. 16 {#maDyadeSa˚#} известный как. — Vgl. {#parijYapti#} .

source: — {#pari#} 1) zerspalten, zerschlagen: {#dArURi pariBinnAni vanajErupajIviBiH#} R. 2,54,7. {#aSmaBiH pariBinnANgAH#} 4,18,2. {#taRqulAH#} zersprungen, zerbröckelt ŚAT. BR. 5,3,2,7. durchbrechen (uneig.): {#Darmasya — saMsTA #} [Page5-0286] {# ca tErapi (yatnErapi#} ed. Bomb.) {#kftA kAlena pariBidyate#} MBH. 13,7543. — 2) verändern, entstellen: {#pariBinnasvara#} MBH. 12,5362. — Vgl. {#pariBedaka#} .
ru: — {#pari#} 1) «раскалывать, разбивать»: {#dArURi pariBinnAni vanajErupajIviBiH#} R. 2,54,7. {#aSmaBiH pariBinnANgAH#} 4,18,2. {#taRqulAH#} «расколовшийся, раскрошившийся» ŚAT. BR. 5,3,2,7. «пробивать» (uneig.): {#Darmasya — saMsTA #} [Page5-0286] {# ca tErapi (yatnErapi#} ed. Bomb.) {#kftA kAlena pariBidyate#} MBH. 13,7543. — 2) «изменять, искажать»: {#pariBinnasvara#} MBH. 12,5362. — Vgl. {#pariBedaka#} .

source: — {#upa#} 1) hinzutreten, sich hinbegeben zu, nach: {#tamindra^ upa\vrajyo^vAca#} TBR. 3,10,11,3. BHĀG. P. 10,4,2. 11,13,20. {#kfzRAntikam#} 10,54,36. {#harim#} 3,20,25. 4,14,13. 6,7,26. 14,46. 10,84,28. {#AnartAn#} 1,11,1. {#vinDyapAdAn#} 6,4,20. {#purIm#} 9,7,19. {#vfkzaKaRqam#} 10,39,39. {#velAm#} 45,38. {#tatra#} 7,8,37. — 2) Jmd nachgehen, folgen R. 5,20,13.
ru: — {#upa#} 1) подходить, направляться к; приближаться к: {#tamindra^ upa\vrajyo^vAca#} TBR. 3,10,11,3. BHĀG. P. 10,4,2. 11,13,20. {#kfzRAntikam#} 10,54,36. {#harim#} 3,20,25. 4,14,13. 6,7,26. 14,46. 10,84,28. {#AnartAn#} 1,11,1. {#vinDyapAdAn#} 6,4,20. {#purIm#} 9,7,19. {#vfkzaKaRqam#} 10,39,39. {#velAm#} 45,38. {#tatra#} 7,8,37. — 2) следовать за кем-либо R. 5,20,13.

source: — {#aBisam#} entstehen, sich zeigen: {#aBisaMjAtaharza#} HARIV. 13778.
ru: — {#aBisam#} возникать, появляться: {#aBisaMjAtaharza#} HARIV. 13778.

source: — {#vyapa#} 1) wegführen, abführen: {#vyapaninyuH suduHKArtAm#} R. 2,66,13. MBH. 1,6017. {#na dEvaM vyapanayati vimArgaM nAsti dEve praButvam#} 13,341. — 2) wegschaffen, entfernen, vertreiben: {#Sare tu tasminvyapanItamAtre#} R. GORR. 2,65,46. {#SokaSalyam#} SUŚR. 2,545,2. {#kalaNkam#} MṚCCH. 168,16. {#(Bayam) te vyapanayizyAmi nIhAramiva raSmivAn#} R. 2,10,37. 6,21,36. {#te darpam#} MBH. 5,7087. HARIV. 15071. fg. {#prajAgaram#} MBH. 8,3764. {#te budDim#} 2,1971. {#te manyum#} [Page4-0270] 14,132. 6,5836. {#Sokam#} R. 3,68,35. {#duHKam#} MBH. 4,495. 15,860. {#vastAmasIM vfttim#} MĀLAV. 1. abgiessen: {#taccedvyapanayituM SaknuyAt#} AIT. BR. 7,5. Jmd ein Kleid ausziehen: {#vyapanIya cIram#} R. III, S. 465. ablegen, sich befreien von: {#vyapanItaSarAsanaH#} MBH. 5,4687. {#vyapanIyeha kilvizam#} 4686. 12,8949. {#tandrAm#} 3,2008. R. 5,28,18. {#karmArabDaM vyapanayan#} BHĀG. P. 5,10,15. — caus. wegschaffen lassen: {#tanmayA tvatkfte hyetadanyaTA vyapanAyitam (astram)#} MBH. 7,1290.
ru: — {#vyapa#} 1) увести, отвести: {#vyapaninyuH suduHKArtAm#} R. 2,66,13. MBH. 1,6017. {#na dEvaM vyapanayati vimArgaM nAsti dEve praButvam#} 13,341. — 2) убрать, удалить, прогнать: {#Sare tu tasminvyapanItamAtre#} R. GORR. 2,65,46. {#SokaSalyam#} SUŚR. 2,545,2. {#kalaNkam#} MṚCCH. 168,16. {#(Bayam) te vyapanayizyAmi nIhAramiva raSmivAn#} R. 2,10,37. 6,21,36. {#te darpam#} MBH. 5,7087. HARIV. 15071. fg. {#prajAgaram#} MBH. 8,3764. {#te budDim#} 2,1971. {#te manyum#} [Page4-0270] 14,132. 6,5836. {#Sokam#} R. 3,68,35. {#duHKam#} MBH. 4,495. 15,860. {#vastAmasIM vfttim#} MĀLAV. 1. отлить: {#taccedvyapanayituM SaknuyAt#} AIT. BR. 7,5. снять с кого-л. одежду: {#vyapanIya cIram#} R. III, S. 465. снять, освободиться от: {#vyapanItaSarAsanaH#} MBH. 5,4687. {#vyapanIyeha kilvizam#} 4686. 12,8949. {#tandrAm#} 3,2008. R. 5,28,18. {#karmArabDaM vyapanayan#} BHĀG. P. 5,10,15. — caus. велеть убрать: {#tanmayA tvatkfte hyetadanyaTA vyapanAyitam (astram)#} MBH. 7,1290.

source: — {#pari#} umlagern: {#rakzA^Msi sama\ntaM de\vAnparya^viSan#} TS. 2,4,1,2. TBR. 2,2,10,5. [Page6-1200] {#taM parya^viSa\nya e\vaM veda^ vi\ndate^ parive\zwAra^m#} (zu {#viz#}) TS. 6,3,1,2. 3. {#pari^vizwaM jAhu\zaM vi\Svata^H sIm#} ṚV. 1,116,20. belagern: {#uttaraM nagaradvAramahaM sOmitriRA saha . nipIqya parivekzyAmi sabalo yatra rAmaH#} R. 6,13,31. — Vgl. {#pariveSas, aparivizwa#} und 1. {#viz#} mit {#pari#}, welches häufig mit {#Sa#} geschrieben wird. Hierher gehört wohl {#parivezaRa#} 2), welches auch in der ed. Bomb. mit {#Sa#} geschrieben wird.
ru: — {#pari#} окружать, обступать: {#rakzA^Msi sama\ntaM de\vAnparya^viSan#} TS. 2,4,1,2. TBR. 2,2,10,5. [Page6-1200] {#taM parya^viSa\nya e\vaM veda^ vi\ndate^ parive\zwAra^m#} (к {#viz#}) TS. 6,3,1,2. 3. {#pari^vizwaM jAhu\zaM vi\Svata^H sIm#} ṚV. 1,116,20. осаждать: {#uttaraM nagaradvAramahaM sOmitriRA saha . nipIqya parivekzyAmi sabalo yatra rAmaH#} R. 6,13,31. — Vgl. {#pariveSas, aparivizwa#} und 1. {#viz#} mit {#pari#}, welches häufig mit {#Sa#} geschrieben wird. Сюда, вероятно, относится {#parivezaRa#} 2), которое также в ed. Bomb. пишется как {#Sa#}.

source: — {#sam#}, partic. {#samApta#} 1) {#svAtmanyeva samAptahemamahimA merurna me rocate#} da die Herrlichkeit des Goldes im Meru selbst zum Abschluss gekommen ist (d. i. Andern nicht zu Gute kommt), so will er mir nicht gefallen, Spr. 2526. {#samAptavaradakziRAH (kratavaH)#} vollständig, vollzählig 523, v. l. {#asamApta#} um Etwas (instr.) nicht voll, woran Etwas fehlt ṚV. PRĀT. 13,13. — caus. 2) ṚV. PRĀT. 10,1. — 3) Jmd abthun, Jmd den Garaus machen: {#SarErazwaBirekEkaM samApya#} KATHĀS. 48,67. {#yadeza sADuhfcCayastvayAsuraH samApitaH#} (so ist zu schreiben) BHĀG. P. 7,8,51.
ru: — {#sam#}, partic. {#samApta#} 1) {#svAtmanyeva samAptahemamahimA merurna me rocate#} «так как великолепие золота в Meru уже завершилось само в себе» (d. i. «другим не достаётся), то не может он меня радовать», Spr. 2526. {#samAptavaradakziRAH (kratavaH)#} «полный, в полном составе» 523, v. l. {#asamApta#} «на что-либо» (instr.) «неполный, в чём-либо недостающий» ṚV. PRĀT. 13,13. — caus. 2) ṚV. PRĀT. 10,1. — 3) «расправиться с кем-либо, покончить с кем-либо»: {#SarErazwaBirekEkaM samApya#} KATHĀS. 48,67. {#yadeza sADuhfcCayastvayAsuraH samApitaH#} (так следует писать) BHĀG. P. 7,8,51.

source: — {#samA#} 1) herangeflogen kommen, herbeieilen, losstürzen auf (in Masse, aber auch allein): {#tataH SreRayaH SalaBAnAmivogrAH samApeturviSiKAnAM pradIptAH#} MBH. 5,7213. 7,7293. {#tatra mallAH samApeturdigByo rAjansahasraSaH#} 4,339. {#sahasEnyAH samApetuH#} 6,1664. HARIV. 316. {#samApeturyatra tizWati keSavaH#} 14573. R. 2,87,6. DAŚAK. in BENF. Chr. 201,6. {#sahasEnyAH samApetuH putrasya tava vAhinIm#} MBH. 6,1664. {#tamAttabARAsanam — Apatantam#} R. 5,42,12. ŚATR. 14,218. {#pavanaH pavanABihato gaganAdavanO yadA samApatati#} niederfahren VARĀH. BṚH. S. 38 (37),1. — 2) zusammenkommen mit ({#saha#}), sich geschlechtlich verbinden: {#tABiH saha samApeturbrAhmaRAH . ftAvftO#} MBH. 1,2461. — 3) gelangen zu (acc.), theilhaftig werden: {#harzaM samApetuH#} MBH. 1,7213.
ru: — {#samA#} 1) прилетать, спешить, бросаться на (толпой, а также в одиночку): {#tataH SreRayaH SalaBAnAmivogrAH samApeturviSiKAnAM pradIptAH#} MBH. 5,7213. 7,7293. {#tatra mallAH samApeturdigByo rAjansahasraSaH#} 4,339. {#sahasEnyAH samApetuH#} 6,1664. HARIV. 316. {#samApeturyatra tizWati keSavaH#} 14573. R. 2,87,6. DAŚAK. в BENF. Chr. 201,6. {#sahasEnyAH samApetuH putrasya tava vAhinIm#} MBH. 6,1664. {#tamAttabARAsanam — Apatantam#} R. 5,42,12. ŚATR. 14,218. {#pavanaH pavanABihato gaganAdavanO yadA samApatati#} стремительно опускаться VARĀH. BṚH. S. 38 (37),1. — 2) сходиться с ({#saha#}), вступать в половое соединение: {#tABiH saha samApeturbrAhmaRAH . ftAvftO#} MBH. 1,2461. — 3) достигать (acc.), обретать, получать: {#harzaM samApetuH#} MBH. 1,7213.

source: — {#aBivyA#} gegen Jmd (acc.) den Rachen aufsperren: {#taM jAtamaBivyAdadAt#} ŚAT. BR. 10,6,5,4. KĀṬH. 37,14 in Ind. St. 3,466. — Vgl. {#aBivyAdAna#} .
ru: — {#aBivyA#} разевать пасть на кого-л. (acc.): {#taM jAtamaBivyAdadAt#} ŚAT. BR. 10,6,5,4. KĀṬH. 37,14 в Ind. St. 3,466. — Vgl. {#aBivyAdAna#} .

source: — {#anusam#} billigen, gutheissen: {#vacaH SrutvA BavadByAmanusaMmatam#} MBH. 7,7740.
ru: — {#anusam#} одобрять, давать согласие: {#vacaH SrutvA BavadByAmanusaMmatam#} MBH. 7,7740.

source: — {#pari#} genau wissen, — kennen, πέρι οἶδε HOM. : {#ya Ahu^ti\M pari\ vedA\ vaza^wkftim#} ṚV. 1,31,5. 6,1,9. {#nirf^ti\riti^ tvA\haM pari^ veda#} AV. 6,84,1. Vgl. {#pariveda#} und 1. {#parivedana#} (st. dessen {#padavedana#} ed. Bomb.). — caus. med. NIR. 14,22. Bisweilen fälschlich für {#paridevay#}, z. B. MBH. 7,2615, wo die ed. Bomb. {#paryadevayat#} st. {#parivedayan#} der ed. Calc. liest; st. {#parivedita#} R. 2,39,40 (38,50 GORR.) hat die ed. Bomb. {#paridevana#}; vgl. 3. {#parivedana#} .
ru: — {#pari#} точно знать, — знать, πέρι οἶδε HOM. : {#ya Ahu^ti\M pari\ vedA\ vaza^wkftim#} ṚV. 1,31,5. 6,1,9. {#nirf^ti\riti^ tvA\haM pari^ veda#} AV. 6,84,1. Vgl. {#pariveda#} и 1. {#parivedana#} (st. чей {#padavedana#} ed. Bomb.). — caus. med. NIR. 14,22. Иногда ошибочно вместо {#paridevay#}, z. B. MBH. 7,2615, где ed. Bomb. {#paryadevayat#} st. {#parivedayan#} ed. Calc. читает; st. {#parivedita#} R. 2,39,40 (38,50 GORR.) имеет ed. Bomb. {#paridevana#}; vgl. 3. {#parivedana#} .

source: 1. {#Sam#}¦ mit {#ni#} VI. erlöschen DHARMAŚARM. 13,41.
ru: 1. {#Sam#}¦ с {#ni#} VI. угасать DHARMAŚARM. 13,41.

source: — {#aDi#} abführen von (abl.): {#mA na^H pa\TaH pitryA\daDi^ dU\raM nE^zwa#} ṚV. 8,30,3. {#yada^sya\ manyu^raDinI\yamA^naH Sf\RAti^ vI\Lu#} über das gewöhnliche Maass hinausgeführt, gesteigert 10,89,6.
ru: — {#aDi#} уводить от (abl.): {#mA na^H pa\TaH pitryA\daDi^ dU\raM nE^zwa#} ṚV. 8,30,3. {#yada^sya\ manyu^raDinI\yamA^naH Sf\RAti^ vI\Lu#} выведенный за обычную меру, усиленный 10,89,6.

source: — {#saMpari#} beschützen: {#lokAnsaMparirakzitum#} R. 7,104,3.
ru: — {#saMpari#} защищать: {#lokAnsaMparirakzitum#} R. 7,104,3.

source: — {#vinis#} 1) gewinnen, ersiegen, erobern: {#ke lokA vE vinirjitAH#} MBH. 3,1883. {#sa vinirjitya saMgrAme himavantam#} 2,1037. {#yudDenAsmi vinirjitA#} R. 3,59,5. 5,59,3 6,100,13. — 2) besiegen, überwinden: {#tAMSca sarvAnvinirjitya#} MBH. 3,466. 5,6085. BHĀG. P. 1,15,20. 8,12,31. {#(brAhmaRam) vivAde vA vinirjitya#} M. 11,205. — Vgl. {#vinirjaya#} .
ru: — {#vinis#} 1) выигрывать, добывать победой, завоёвывать: {#ke lokA vE vinirjitAH#} MBH. 3,1883. {#sa vinirjitya saMgrAme himavantam#} 2,1037. {#yudDenAsmi vinirjitA#} R. 3,59,5. 5,59,3 6,100,13. — 2) побеждать, одолевать: {#tAMSca sarvAnvinirjitya#} MBH. 3,466. 5,6085. BHĀG. P. 1,15,20. 8,12,31. {#(brAhmaRam) vivAde vA vinirjitya#} M. 11,205. — Vgl. {#vinirjaya#} .

source: — {#upa#}, {#kAmamapucaraDyE#} ved. P. 3,4,9, Sch. 1) herbeikommen, sich nähern, hinzutreten zu (acc.): {#ava\nnava^ntI\rupa^ no\ dura^Scara#} ṚV. 7,46,2. ŚAT. BR. 1,9,1,8. {#yaH pa\SuM pu\rastA^tpra\tyaYca^mupa\cara^ti#} TS. 5,7,6,1. {#sa tAnupacaran#} R. 5,64,5. — 2) hinzutreten um zu bedienen, Jmd an die Hand gehen, bedienen, aufwarten; mit dem acc. der Person: {#sa yo hEnaM SoBanenopacarati#} ŚAT. BR. 3,3,2,3. {#madantIBiH#} 4,3,10. {#yaTA copacaredenam#} M. 4,254. MBH. 1,4299. 3,14667. R. 1,9,69. {#upacIrRo gururmiTyA BavatA#} MBH. 7,9062. {#samamupacara Badre supriyaM vApriyaM vA#} (zu einem öffentlichen Mädchen gesprochen) MṚCCH. 13,16. 120,23. {#yatnAdupacaryatAm#} ŚĀK. 43,12. RAGH. 5,62. KUMĀRAS. 1,61. DAŚAK. 59,8. BHĀG. P. 4,28,43. {#vidyADarIBirupacIrRavapuH#} 3,23,38. {#sa mocayitvA tAnaSvAnupacarya ca SAstrataH#} MBH. 3,2884. {#BartAram — upAcarat . upAyEH SvetakAkIyEH#} 1,1879. {#tatra dEvatakanyABirAsanenopacaryate#} 13,5284. {#kftrimasaMviDABiH#} RAGH. 14,17. {#snAnena BojanErvastrEH#} VID. 252. {#mitratvenopacaritasya#} DAŚAK. in BENF. Chr. 199,21. {#na yuktaM BavatAhamanftenopacaritum#} MBH. 1,769. {#anftenopacIrRo hi hanyAdeva#} 4,104. {#nikftyopacaranvaDyaH#} 3,467. med. 13,3037. 3487. {#tErupacaryamARA hanyuH sametAnDftarAzwrasutAn#} unterstützt 5,21. {#upacarita = varivasita#} u. s. w. AK. 3,2,51. — 3) sich an Etwas machen, unternehmen, angreifen: {#uttarato yajYamupacarizyAmaH#} ŚAT. BR. 4,6,6,1. {#yadA vA annaM pacyate 'Ta tatsfRyopacaranti#} 7,2,2,5. {#yo vA ayaTAdevataM yajYamupacarati#} TS. 3,1,6,1. — 4) behandeln (medic.): {#upadravAMSca yaTAsvamupacaret#} (vgl. u. {#upA#}) SUŚR. 2,48,18. mit dem acc. der Person: {#viviDEH SItopAyEH — upacaryamARaScirAtkaTaMcitsacetano baBUva#} PAÑCAT. 43,10. — 5) pass. uneigentlich —, metaphorisch gebraucht sein, — zugeschrieben werden: {#kAlo 'yaM dviparArDyAKyo nimeza#} (loc.) {#upacaryate . avyAkftasyAnantasya anAderjagadAtmanaH ..#} BHĀG. P. 3,11,37. {#yaTA loke svaSaktizu yoDezu vartamAnO jayaparAjayO rAjYi upacaryete#} wie Sieg und Niederlage in der Welt uneigentlich dem Könige zugeschreiben werden, indem dieselben eigentlich seine Kämpfer treffen, Sch. zu SĀṂKHYAK. 21 (S. 78). 62 (S. 177). {#viBaktA BrAtara ityatra ca Danasya yadviBaktitvaM tadBrAtfzUpacaryate#} MALLIN. zu KIR. 1,1. SĀH. D. 8,7. 30,19. Hierher gehört wohl auch die Stelle: {#tenopacaryate rAhuH . yAmyottarA SaSigatirgaRite 'pyupacaryate tena#} VARĀH. BṚH. S. 5,15. — Vgl. {#upacara#} fg., {#upacarya, upacAra#} fg., {#upacArya#} .
ru: — {#upa#}, {#kAmamapucaraDyE#} ved. P. 3,4,9, Sch. 1) приходить, приближаться, подступать к (acc.): {#ava\nnava^ntI\rupa^ no\ dura^Scara#} ṚV. 7,46,2. ŚAT. BR. 1,9,1,8. {#yaH pa\SuM pu\rastA^tpra\tyaYca^mupa\cara^ti#} TS. 5,7,6,1. {#sa tAnupacaran#} R. 5,64,5. — 2) подходить, чтобы прислуживать, помогать кому-либо, служить, прислуживать; с acc. лица: {#sa yo hEnaM SoBanenopacarati#} ŚAT. BR. 3,3,2,3. {#madantIBiH#} 4,3,10. {#yaTA copacaredenam#} M. 4,254. MBH. 1,4299. 3,14667. R. 1,9,69. {#upacIrRo gururmiTyA BavatA#} MBH. 7,9062. {#samamupacara Badre supriyaM vApriyaM vA#} (сказано публичной девушке) MṚCCH. 13,16. 120,23. {#yatnAdupacaryatAm#} ŚĀK. 43,12. RAGH. 5,62. KUMĀRAS. 1,61. DAŚAK. 59,8. BHĀG. P. 4,28,43. {#vidyADarIBirupacIrRavapuH#} 3,23,38. {#sa mocayitvA tAnaSvAnupacarya ca SAstrataH#} MBH. 3,2884. {#BartAram — upAcarat . upAyEH SvetakAkIyEH#} 1,1879. {#tatra dEvatakanyABirAsanenopacaryate#} 13,5284. {#kftrimasaMviDABiH#} RAGH. 14,17. {#snAnena BojanErvastrEH#} VID. 252. {#mitratvenopacaritasya#} DAŚAK. в BENF. Chr. 199,21. {#na yuktaM BavatAhamanftenopacaritum#} MBH. 1,769. {#anftenopacIrRo hi hanyAdeva#} 4,104. {#nikftyopacaranvaDyaH#} 3,467. med. 13,3037. 3487. {#tErupacaryamARA hanyuH sametAnDftarAzwrasutAn#} поддерживаем 5,21. {#upacarita = varivasita#} u. s. w. AK. 3,2,51. — 3) браться за что-либо, предпринимать, приступать к: {#uttarato yajYamupacarizyAmaH#} ŚAT. BR. 4,6,6,1. {#yadA vA annaM pacyate 'Ta tatsfRyopacaranti#} 7,2,2,5. {#yo vA ayaTAdevataM yajYamupacarati#} TS. 3,1,6,1. — 4) обращаться с, лечить (medic.): {#upadravAMSca yaTAsvamupacaret#} (vgl. u. {#upA#}) SUŚR. 2,48,18. с acc. лица: {#viviDEH SItopAyEH — upacaryamARaScirAtkaTaMcitsacetano baBUva#} PAÑCAT. 43,10. — 5) pass. употребляться в переносном —, метафорическом смысле, — приписываться: {#kAlo 'yaM dviparArDyAKyo nimeza#} (loc.) {#upacaryate . avyAkftasyAnantasya anAderjagadAtmanaH ..#} BHĀG. P. 3,11,37. {#yaTA loke svaSaktizu yoDezu vartamAnO jayaparAjayO rAjYi upacaryete#} как победа и поражение в мире в переносном смысле приписываются царю, тогда как они в собственном смысле постигают его воинов, Sch. к SĀṂKHYAK. 21 (S. 78). 62 (S. 177). {#viBaktA BrAtara ityatra ca Danasya yadviBaktitvaM tadBrAtfzUpacaryate#} MALLIN. к KIR. 1,1. SĀH. D. 8,7. 30,19. Сюда относится, вероятно, также это место: {#tenopacaryate rAhuH . yAmyottarA SaSigatirgaRite 'pyupacaryate tena#} VARĀH. BṚH. S. 5,15. — Vgl. {#upacara#} fg., {#upacarya, upacAra#} fg., {#upacArya#} .

source: — {#sam#} gleichzeitig (Soma) keltern: {#yO dvO sa^Msunu\taH#} TBR. 1,4,6,1. {#saMsuta#} TS. 7,5,5,1. KĀṬH. 34,4. PAÑCAV. BR. 9,4,1. — Vgl. {#saMsava, saMsutasoma#} .
ru: — {#sam#} одновременно (Soma) выжимать (сому): {#yO dvO sa^Msunu\taH#} TBR. 1,4,6,1. {#saMsuta#} TS. 7,5,5,1. KĀṬH. 34,4. PAÑCAV. BR. 9,4,1. — Vgl. {#saMsava, saMsutasoma#} .

source: — {#ati#}, partic. {#˚hata#} 1) angesteckt, befestigt: {#tasya hfdaye pAdAvatihatO#} ŚAT. BR. 10,5,2,13. — 2) zu Grunde gerichtet: {#vyAyAmAtihata#} CARAKA 10,9. — desid. entkommen wollen AIT. UP. 3,3. vielleicht ist {#atyajigAMsat#} st. {#atyajiGAMsat#} zu lesen.
ru: — {#ati#}, partic. {#˚hata#} 1) прикреплённый, закреплённый: {#tasya hfdaye pAdAvatihatO#} ŚAT. BR. 10,5,2,13. 2) погублённый, уничтоженный: {#vyAyAmAtihata#} CARAKA 10,9. — desid. желать спастись AIT. UP. 3,3. возможно, следует читать {#atyajigAMsat#} st. {#atyajiGAMsat#}.

source: — desid. {#mitsati#} und {#˚te#} P. 7,4,54. 58. VOP. 19,9. 12.
ru: — desid. {#mitsati#} и {#˚te#} P. 7,4,54. 58. VOP. 19,9. 12.

source: — {#ati#} 1) vorübergehen: {#mAtiyAsIH#} BHAṬṬ. 2,51. (einen Ort) passiren, vorüberkommen an, überholen; superare: {#(raTaH) yenA^tiyA\To du^ri\tAni\ viSvA^#} ṚV. 5,77,3. AV. 13,2,5. {#a\po DanvA\nyati^ yATo\ ajrA^n#} ṚV. 6,62,2. 9,15,6. {#grAmAn — puzpitAni vanAni ca . paSyannatiyayO SIGraM SarEriva hayottamEH ..#} R. 2,49,3. 8. 57,4. 71,4. 8. {#˚yAta#} mit act. Bed. BHĀG. P. 1,6,14. Hierher gehört wohl auch {#a\SvIva\ tA~ ati^ yeza\M#} (von {#yez#} nach SĀY.) {#raTe^na#} ṚV. 2,27,16. — 2) übergehen: {#ati^ vAyo sasa\to yA^hi#} ṚV. 1,135,7. übertréten: {#nideSam#} BHĀG. P. 10,70,27.
ru: — {#ati#} 1) проходить мимо: {#mAtiyAsIH#} BHAṬṬ. 2,51. (место) проезжать, проходить мимо, обгонять; superare: {#(raTaH) yenA^tiyA\To du^ri\tAni\ viSvA^#} ṚV. 5,77,3. AV. 13,2,5. {#a\po DanvA\nyati^ yATo\ ajrA^n#} ṚV. 6,62,2. 9,15,6. {#grAmAn — puzpitAni vanAni ca . paSyannatiyayO SIGraM SarEriva hayottamEH ..#} R. 2,49,3. 8. 57,4. 71,4. 8. {#˚yAta#} с act. Bed. BHĀG. P. 1,6,14. Сюда, вероятно, относится также {#a\SvIva\ tA~ ati^ yeza\M#} (от {#yez#} по SĀY.) {#raTe^na#} ṚV. 2,27,16. — 2) переходить, миновать: {#ati^ vAyo sasa\to yA^hi#} ṚV. 1,135,7. нарушать: {#nideSam#} BHĀG. P. 10,70,27.
